Repository: melomaniactaras/SaluteDesktopClient
Catalog: WpfApplication1/Properties/Resources.*.resx
Languages: ru_ru, uk_ua

# AcceptChangesLabel
source: APPLY CHANGES
ru_ru: ПРИМЕНИТЬ
uk_ua: ЗАСТОСУВАТИ

# AdditionalScoreLabel
source: Additional points:
ru_ru: Дополнительные баллы:
uk_ua: Додаткові бали:

# AllTimeButton
source: ALLTIME
ru_ru: ОБЩИЙ
uk_ua: ЗАГАЛЬНИЙ

# AllTimeGapLabel
source: Min. games count for all time rating:
ru_ru: Проходной бал для общего рейтинга:
uk_ua: Прохідний бал для загального рейтингу:

source: Backup DB
ru_ru: Резервировать БД
uk_ua: Резервувати БД

# BanTooltip
source: Count of disqualifications
ru_ru: Количество удалений
uk_ua: Кількість видалень

# BestChoiceHeader
source: BestWay
ru_ru: Луч. ход
uk_ua: Кр. хід

# BestChoiceLabel
source: Best choice:
ru_ru: Лучший ход:
uk_ua: Кращий хід:

# BestChoiceTooltip
source: Full 'best choice' count
ru_ru: Количество правильно названных лучших ходов
uk_ua: Кількість вірно названих 'кращих ходів'

# BestHeader
source: BEST
ru_ru: ЛУЧШИЙ
uk_ua: КРАЩИЙ

# BestPlayerHeader
source: BestPlayer
ru_ru: Лучший
uk_ua: Кращий

# BestPlayerTooltip
source: How many times voted as best player
ru_ru: Сколько раз был признан лучшим игроком
uk_ua: Скільки разів визначався кращим гравцем

# BlackLabel
source: Mafia
ru_ru: Мафия
uk_ua: Мафія

# BlackUgadHeader
source: BlackGuess
ru_ru: Мф.угад.
uk_ua: Мф.угад.

# BlackUgadTooltip
source: Count of black wins in guessing
ru_ru: Количество черных побед в угадайке
uk_ua: Кількість чорних перемог в угадайці

# ChangeNickLabel
source: Change nick:
ru_ru: Изменить ник:
uk_ua: Змінити нік:

# CheckWindowTitle
source: CHECKS
ru_ru: СВЕРКИ
uk_ua: ЗВІРКИ

# ComboWinLabel
source: ComboWin
ru_ru: 5 побед
uk_ua: 5 перемог

# CountButton
source: COUNT
ru_ru: ПОДСЧИТАТЬ
uk_ua: ПІДРАХУВАТИ

# CreateInfographics
source: Show Infographics
ru_ru: Инфографика
uk_ua: Інфографіка

source: DATABASE
ru_ru: БАЗА ДАННЫХ
uk_ua: БАЗА ДАНИХ

source: date
ru_ru: дата
uk_ua: дата

source: Day
ru_ru: День
uk_ua: День

# DonButton
source: DON
ru_ru: ДОН
uk_ua: ДОН

source: DON CHECK:
ru_ru: СВЕРКА ДОНА:
uk_ua: ЗВІРКА ДОНА:

source: DROP SEASON LABEL
ru_ru: ОЧИСТИТЬ СЕЗОН
uk_ua: ОЧИСТИТИ СЕЗОН

source: DROP SERIES LABEL
ru_ru: ОЧИСТИТЬ СЕРИЮ
uk_ua: ОЧИСТИТИ СЕРІЮ

# Edit
source: SETTINGS
ru_ru: НАСТРОЙКИ
uk_ua: НАЛАШТУВАННЯ

# EpicSeriesLabel
source: EpicSeries
ru_ru: Эпичная серия
uk_ua: Епічна серія

# EpicWfLabel
source: EpicW/F
ru_ru: 10 без фолов
uk_ua: 10 без фолів

# EpicWinLabel
source: EpicWin
ru_ru: 10 побед
uk_ua: 10 перемог

source: Exit
ru_ru: Выйти
uk_ua: Вийти

# ExportButton
source: EXPORT
ru_ru: ЭКСПОРТ
uk_ua: ЕКСПОРТ

source: FALSE COM:
ru_ru: ЛЖЕШЕРИФ:
uk_ua: ЛЖЕШЕРИФ:

# FemaleLabel
source: F
ru_ru: Ж
uk_ua: Ж

source: FILE
ru_ru: ФАЙЛ
uk_ua: ФАЙЛ

# FoulsHeader
source: FOULS
ru_ru: ФОЛЫ
uk_ua: ФОЛИ

# FoulsTooltip
source: Count of fouls
ru_ru: Количество фолов
uk_ua: Кількість фолів

source: game
ru_ru: игра
uk_ua: гра

source: game series
ru_ru: серия игр
uk_ua: серія ігор

# GamesHeader
source: Games
ru_ru: Игры
uk_ua: Ігри

# GamesLabel
source: GAMES:
ru_ru: ИГРЫ:
uk_ua: ІГРИ:

# GamesTooltip
source: Total games count
ru_ru: Количество игр
uk_ua: Кількість ігор

# Graphs
source: Show Charts
ru_ru: Графики
uk_ua: Графіки

source: INFO
ru_ru: ИНФО
uk_ua: ІНФО

# InfoAverage
source: Average
ru_ru: Среднее к-во
uk_ua: Середня к-сть

# InfoBest
source: Best
ru_ru: Лучший
uk_ua: Кращий

# InfoBlack
source: Black
ru_ru: Побед
uk_ua: Перемог

# InfoBlackWins
source: wins
ru_ru: мафией
uk_ua: мафією

# InfoCheck
source: ratio
ru_ru: сверки
uk_ua: звірки

# InfoClear
source: Clear
ru_ru: Всухую
uk_ua: Всуху

# InfoClearBlack
source: black wins
ru_ru: мафией
uk_ua: мафією

# InfoClearRed
source: red wins
ru_ru: мирным
uk_ua: мирним

# InfoDon
source: Don
ru_ru: Побед
uk_ua: Перемог

# InfoDonWins
source: wins
ru_ru: доном
uk_ua: доном

# InfoFc
source: False com
ru_ru: Побед
uk_ua: Перемог

# InfoFcWins
source: wins
ru_ru: лжекомом
uk_ua: лжекомом

# InfoFirstNight
source: first night
ru_ru: в 1 ночь
uk_ua: в 1 ніч

# InfoFouls
source: fouls
ru_ru: фолов за игру
uk_ua: фолів за гру

# InfographicsTooltip
source: Personal infographics
ru_ru: Персональная инфографика
uk_ua: Персональна інфографіка

# InfoInUgad
source: guessing
ru_ru: в угадайке
uk_ua: в угадайці

# InfoInUgadBlack
source: Black in
ru_ru: Мафией
uk_ua: Мафією

# InfoInUgadRed
source: Red in
ru_ru: Мирным
uk_ua: Мирним

# InfoKilled
source: Killed in
ru_ru: Убитый
uk_ua: Вбитий

# InfoPercent
source: Ban
ru_ru: Процент
uk_ua: Відсоток

# InfoPlayer
source: player
ru_ru: игрок
uk_ua: гравець

# InfoRatio
source: Check
ru_ru: Частота
uk_ua: Частота

# InfoRed
source: Red
ru_ru: Побед
uk_ua: Перемог

# InfoRedWins
source: wins
ru_ru: мирным
uk_ua: мирним

# InfoSheriff
source: wins
ru_ru: шерифом
uk_ua: шерифом

# InfoWins
source: Sheriff
ru_ru: Побед
uk_ua: Перемог

# KilledFirstHeader
source: 1stKilled
ru_ru: 1йУбитый
uk_ua: 1йВбитий

# KilledFirstTooltip
source: How many times was killed in first night
ru_ru: Сколько раз убили в первую ночь
uk_ua: Скільки разів був першим вбитим в першу ніч

# KillsLabel
source: Murders:
ru_ru: Убийства:
uk_ua: Вбивства:

# LanguageLabel
source: Language:
ru_ru: Язык:
uk_ua: Мова:

# LoseHeader
source: Lose
ru_ru: Пораж.
uk_ua: Пораз.

# LoseTooltip
source: Loses count
ru_ru: Количество поражений
uk_ua: Кількість поразок

# MaleLabel
source: M
ru_ru: М
uk_ua: М

source: MAXIMUM:
ru_ru: МАКСИМУМ:
uk_ua: МАКСИМУМ:

source: MINIMUM:
ru_ru: МИНИМУМ:
uk_ua: МІНІМУМ:

source: Mishit
ru_ru: Промах
uk_ua: Промах

source: New
ru_ru: Новый
uk_ua: Новий

source: New Week
ru_ru: Новая неделя
uk_ua: Новий тиждень

# NickHeader
source: NICK
ru_ru: НИК
uk_ua: НІК

# NickTooltip
source: Player's Nick
ru_ru: Игровой ник
uk_ua: Ігровий нік

source: Night
ru_ru: Ночь
uk_ua: Ніч

# NotInRating
source: Players that are not in rating yet:
ru_ru: Игроки, которые пока не в рейтинге:
uk_ua: Гравці, які поки що не в рейтингу:

source: Open
ru_ru: Открыть
uk_ua: Відкрити

# OpenDb
source: Show DB
ru_ru: Открыть БД
uk_ua: Відкрити БД

# PlayerButton
source: PLAYER
ru_ru: ПЛЕЕР
uk_ua: ПЛЕЄР

# PlayersLabel
source: Players:
ru_ru: Игроков:
uk_ua: Гравців:

# RatingHeader
source: Rating
ru_ru: Рейтинг
uk_ua: Рейтинг

# RatingLabel
source: RATING:
ru_ru: РЕЙТИНГ:
uk_ua: РЕЙТИНГ:

# RatingTooltip
source: Player's rating
ru_ru: Игровой рейтинг
uk_ua: Ігровий рейтинг

# RedLabel
source: Red
ru_ru: Мирные
uk_ua: Мирні

# RedUgadHeader
source: RedGuess
ru_ru: Мж.угад.
uk_ua: Мж.угад.

# RedUgadTooltip
source: Count of red wins in guessing
ru_ru: Количество мирных побед в угадайке
uk_ua: Кількість мирних перемог в угадайці

# ResultHeader
source: RES
ru_ru: БАЛ
uk_ua: БАЛИ

# RoleHeader
source: ROLE
ru_ru: РОЛЬ
uk_ua: РОЛЬ

source: Save
ru_ru: Сохранить
uk_ua: Зберегти

# SaveDb
source: Save To DB
ru_ru: Сохранить в БД
uk_ua: Зберегти в БД

# ScoreHeader
source: Score
ru_ru: Балы
uk_ua: Бали

# ScoreLabel
source: PTS:
ru_ru: БАЛЛЫ:
uk_ua: БАЛИ:

# ScoreTooltip
source: Number of points
ru_ru: Общее количество баллов
uk_ua: Загальна кількість балів

# SearchButton
source: SEARCH
ru_ru: ПОИСК
uk_ua: ПОШУК

# SeasonButton
source: SEASON
ru_ru: СЕЗОН
uk_ua: СЕЗОН

# SeasonDynamicsLabel
source: SEASON DYNAMICS:
ru_ru: ДИНАМИКА СЕЗОНА:
uk_ua: ДИНАМІКА СЕЗОНУ:

# SeasonGapLabel
source: Min. games count for season rating:
ru_ru: Проходной бал для рейтинга сезона:
uk_ua: Прохідний бал для рейтингу сезону:

# SeriesButton
source: SERIES
ru_ru: СЕРИЯ
uk_ua: СЕРІЯ

# SeriesDynamicsLabel
source: SERIES DYNAMICS:
ru_ru: ДИНАМИКА СЕРИИ:
uk_ua: ДИНАМІКА СЕРІЇ:

# SeriesGapLabel
source: Min. games count for series rating:
ru_ru: Проходной бал для рейтинга серии:
uk_ua: Прохідний бал для рейтингу серії:

# SeriesLabel
source: Series:
ru_ru: Серия:
uk_ua: Серія:

# Setting
source: Settings
ru_ru: Настройки
uk_ua: Налаштування

# SettingsHeader
source: SETTINGS
ru_ru: НАСТРОЙКИ
uk_ua: НАЛАШТУВАННЯ

# SheriffButton
source: SHERIFF
ru_ru: ШЕРИФ
uk_ua: ШЕРИФ

# SheriffFirstCheck
source: SHERIFF 1 NIGHT:
ru_ru: ШЕРИФ 1 НОЧЬ:
uk_ua: ШЕРИФ 1 НІЧ:

# SheriffFirstNightLabel
source: Sheriff doesn't gets -1
ru_ru: Шериф не получает -1
uk_ua: Шериф не отримує -1

# SheriffSecondCheck
source: SHERIFF 2 NIGHT:
ru_ru: ШЕРИФ 2 НОЧЬ:
uk_ua: ШЕРИФ 2 НІЧ:

source: Statistics
ru_ru: Статистика
uk_ua: Статистика

# StBans
source: BANS:
ru_ru: УДАЛЕНИЙ
uk_ua: ВИДАЛЕНЬ:

# StBansTooltip
source: Total bans count
ru_ru: Общее количество удалений
uk_ua: Загальна кількість видалень

# StBestPlayer
source: BEST PLAYER:
ru_ru: ЛУЧШИЙ ИГРОК:
uk_ua: КРАЩИЙ ГРАВЕЦЬ:

# StBestPlayersTotalTooltip
source: Total count of games where best player was determined
ru_ru: Общее количество игор, где был определен лучший игрок
uk_ua: Загальна кількість ігор, де визначався кращий гравець

# StBestPlayerTooltip
source: Ten players most often called the best
ru_ru: Десять игроков, которых чаще всего называли лучшими
uk_ua: Десять гравців, яких найчастіше називали кращими

# StBestWay
source: BEST CHOICE:
ru_ru: ЛУЧШИЙ ИГРОК:
uk_ua: КРАЩИЙ ХІД:

# StBestWayListTooltip
source: Players that are often killed in the first night
ru_ru: Игроки, которых чаще всего называют в первую ночь
uk_ua: Гравці, яких найчастіше вбивають в першу ніч

# StBestWayTooltip
source: Total count of games where full best choice was determined
ru_ru: Общее количетство игор, где был назван полный лучший ход
uk_ua: Загальна кількість ігор, де був названий повний кращий хід

# StDonWins
source: DON WINS:
ru_ru: ПОБЕДЫ ДОНОМ:
uk_ua: ПЕРЕМОГИ ДОНОМ:

# StDonWinsTooltip
source: Leaders by best win/lose ratio when playing as Don
ru_ru: Игроки, которые имеют лучшее соотношение побед и поражений при игре доном
uk_ua: Гравці, що мають найкраще співвідношення перемог та поразок доном

# StFalseCom
source: FALSE COM:
ru_ru: ЛЖЕШЕРИФ: (%):
uk_ua: ЛЖЕШЕРИФ: (%):

# StFalseComTooltip
source: The most successful false com
ru_ru: Самый успешный лжешериф
uk_ua: Найуспішніший лжешериф

# StFnChecked
source: CHECKED IN 1ST NIGHT:
ru_ru: СВЕРЕНО В 1 НОЧЬ (%):
uk_ua: ЗВІРЕНО В 1 НІЧ (%):

# StFnCheckedTooltip
source: Players which are often checked in the first night
ru_ru: Игроки, которых чаще всего сверяет шериф в 1 ночь
uk_ua: Гравці, яких найчастіше звіряє шериф в 1 ніч

# StFnKilled
source: KILLED IN 1ST NIGHT:
ru_ru: УБИТО В 1 НОЧЬ (%):
uk_ua: ВБИТО В 1 НІЧ (%):

# StFnKilledTooltip
source: Players which are often killed in the first night
ru_ru: Игроки, которых чаще всего убивают в первую ночь
uk_ua: Гравці, яких найчастіше вбивають в першу ніч

# StFouls
source: FOULS:
ru_ru: ФОЛОВ:
uk_ua: ФОЛІВ:

# StFoulsAverage
source: AVERAGE FOULS IN GAME:
ru_ru: СРЕД. К-ВО ФОЛОВ:
uk_ua: СЕР. К-СТЬ ФОЛІВ ЗА ГРУ:

# StFoulsAverageTooltip
source: Players with best average count of fouls in game
ru_ru: Игроки с самым маленьким средним количетством фолов за игру
uk_ua: Гравці, які отримують найменше фолів за гру

# StFoulsTooltip
source: Total fouls count
ru_ru: Общее количество фолов
uk_ua: Загальна кількість фолів

# StGames
source: GAMES COUNT LEADERS:
ru_ru: ЛИДЕРЫ ПО КОЛИЧЕСТВУ ИГР:
uk_ua: ЛІДЕРИ ЗА КІЛЬКІСТЮ ІГОР:

# StGamesTooltip
source: Leaders by total games count
ru_ru: Лидеры по общему количеству игр
uk_ua: Лідери за загальною кількістю ігор

# StGuessingTooltip
source: Count of games with guessing stage
ru_ru: Количество игор с угадайкой
uk_ua: Кількість ігор з угадайкою

# StPlayers
source: PLAYERS:
ru_ru: ИГРОКОВ:
uk_ua: ГРАВЦІВ:

# StPlayersTooltip
source: Total players count
ru_ru: Общее количество игроков
uk_ua: Загальна кількість гравців

# StSheriffWins
source: SHERIFF WINS:
ru_ru: ПОБЕДЫ ШЕРИФОМ:
uk_ua: ПЕРЕМОГИ ШЕРИФОМ:

# StSheriffWinsTooltip
source: Leaders by best win/lose ratio when playing as Sheriff
ru_ru: Игроки, которые имеют лучшее соотношение побед и поражений при игре шерифом
uk_ua: Гравці, що мають найкраще співвідношення перемог та поразок шерифом

# StThreeZv
source: THREE CHECKS:
ru_ru: ТРИ СВЕРКИ:
uk_ua: ТРИ ЗВІРКИ:

# StThreeZvTooltip
source: Total count of games where sheriff made three succesful checks in a row
ru_ru: Общее количество игор, где шериф сделал три черных сверки
uk_ua: Загальна кількість ігор, де шериф здійснив три чорних звірки

# StWinLoseRatio
source: WIN/LOSE RATIO:
ru_ru: ПОБЕДЫ/ПОРАЖЕНИЯ:
uk_ua: ПЕРЕМОГИ/ПОРАЗКИ:

# StWinLoseRatioTooltip
source: Leaders of the win/lose ratio
ru_ru: Лидеры по соотношению побед/поражений
uk_ua: Лідери за співвідношенням перемоги/поразки

source: table
ru_ru: стол
uk_ua: стіл

# TechBlackHeader
source: TechBlack
ru_ru: Тех.маф.
uk_ua: Тех.чор.

# TechBlackLabel
source: Technical Black Win
ru_ru: Чистая победа мафии
uk_ua: Чиста перемога мафії

# TechBlackTooltip
source: Count of technical black wins
ru_ru: Количество техничных черных побед
uk_ua: Кількість технічних чорних перемог

# TechRedHeader
source: TechRed
ru_ru: Тех.мир.
uk_ua: Тех.мир.

# TechRedLabel
source: Technical Red Win
ru_ru: Чистая победа мирных
uk_ua: Чиста перемога мирних

# TechRedTooltip
source: Count of technical red wins
ru_ru: Количество техничных мирных побед

# ThreeZvButton
source: Three checks
ru_ru: Три сверки
uk_ua: Три звірки

# ThreeZvHeader
source: 3Zv
ru_ru: 3св
uk_ua: 3зв

# ThreeZvTooltip
source: Count of successful three checks when sheriff
ru_ru: Скілько раз сделано три черные сверки шерифом
uk_ua: Скільки разів зроблено три влучні звірки

source: time
ru_ru: время
uk_ua: час

# TimerButton
source: TIMER
ru_ru: ТАЙМЕР
uk_ua: ТАЙМЕР

# TimerLong
source: 1 min
ru_ru: 1 мин
uk_ua: 1 хв

# TimerReset
source: RESET
ru_ru: СБРОСИТЬ
uk_ua: СКИНУТИ

# TimerShort
source: 30 sec
ru_ru: 30 сек
uk_ua: 30 сек

# TimerStart
source: START/STOP
ru_ru: СТАРТ/СТОП
uk_ua: СТАРТ/СТОП

source: Total:
ru_ru: Всего:
uk_ua: Всього:

# TotalEnd
source: games
ru_ru: игр
uk_ua: ігор

# UgadaykaLabel
source: Guessing
ru_ru: Угадайка
uk_ua: Угадайка

# VotingLabel
source: Voting:
ru_ru: Выставления:
uk_ua: Виставлення:

# WeekButton
source: WEEK
ru_ru: НЕДЕЛЯ
uk_ua: ТИЖДЕНЬ

# WeekStat
source: Week statistic:
ru_ru: Статистика недели:
uk_ua: Статистика тижня:

# WinBlackHeader
source: WinBlack
ru_ru: Мафия
uk_ua: Мафія

# WinBlackTooltip
source: Count of wins while playing role of a Black
ru_ru: Количество побед мафией
uk_ua: Кількість перемог мафією

# WinDonHeader
source: WinDon
ru_ru: Дон
uk_ua: Дон

# WinDonTooltip
source: Count of wins while playing role of a Don
ru_ru: Количество побед доном
uk_ua: Кількість перемог доном

# WinHeader
source: Win
ru_ru: Победы
uk_ua: Перемоги

# WinRedHeader
source: WinRed
ru_ru: Мирный
uk_ua: Мирний

# WinRedTooltip
source: Count of wins while playing role of a Red
ru_ru: Количество побед мирным
uk_ua: Кількість перемог мирним

# WinRowHeader
source: WinRow
ru_ru: Серия
uk_ua: Серія

# WinRowTooltip
source: Series of wins in a row
ru_ru: Количество побед подряд
uk_ua: Кількість перемог підряд

# WinSheriffHeader
source: WinSh
ru_ru: Шериф
uk_ua: Шериф

# WinSheriffTooltip
source: Count of wins while playing role of a Sheriff
ru_ru: Количество побед шерифом
uk_ua: Кількість перемог шерифом

# WinTooltip
source: Wins count
ru_ru: Количество побед
uk_ua: Кількість перемог

# AddNewPlayersMessage
source: Add new players to DB?
ru_ru: Добавить в базу новых игроков?
uk_ua: Добавити в базу нових гравців?

# AddToDbMessage
source: Add game to DB?
ru_ru: Добавить результаты в базу?
uk_ua: Добавити результати до бази?

source: Best
ru_ru: Лучший
uk_ua: Кращий

source: Best player
ru_ru: Лучший игрок
uk_ua: Кращий гравець

source: Black
ru_ru: Мафия
uk_ua: Мафія

# ChangeLanguageMessage
source: Application have to be reloaded. Restart now?
ru_ru: Програму нужно перезагрузить. Сделать это сейчас?
uk_ua: Програму потрібно перезавантажити. Зробити це зараз?

# CreateNewProtocolMessage
source: Create new protocol?
ru_ru: Создать новый протокол?
uk_ua: Створити новий протокол?

# DateLabel
source: Date
ru_ru: Дата
uk_ua: Дата

# DbRefreshedMessage
source: DB was changed
ru_ru: Базу данных изменено
uk_ua: Базу даних оновлено

# DbSuccessMessage
source: DB was successfully changed.
ru_ru: База данных успешно обновлена.
uk_ua: База даних успішно оновлена.

# Disqualify
source: Disqualify player #
ru_ru: Дисквалифицировать игрока №
uk_ua: Дискваліфікувати гравця №

# DisqualifyLabel
source: DISQUALIFY
ru_ru: ДИСКВАЛИФИКАЦИЯ
uk_ua: ДИСКВАЛІФІКАЦІЯ

source: Don
ru_ru: Дон
uk_ua: Дон

source: Error
ru_ru: Ошибка
uk_ua: Помилка

# InfoBlackSlice
source: Maf
ru_ru: Маф
uk_ua: Маф

# InfoDonSlice
source: Don
ru_ru: Дон
uk_ua: Дон

# InfoLoseLabel
source: Loses
ru_ru: Поражения
uk_ua: Поразки

# InfoRedSlice
source: Red
ru_ru: Мир
uk_ua: Мир

# InfoSheriffSlice
source: Sh
ru_ru: Ш
uk_ua: Ш

# InfoWinLabel
source: Wins
ru_ru: Победы
uk_ua: Перемоги

# NewWeekErrorMessage
source: Week table not found
ru_ru: Таблица недели не найдена
uk_ua: Таблиця тижня не знайдена

# NewWeekSuccessMessage
source: New week has been started
ru_ru: Новая неделя началась
uk_ua: Новий тиждень розпочато

# NickChangedMessage
source: Nick was changed
ru_ru: Ник был изменен
uk_ua: Нік було змінено

# PtsAddedMessage
source: Points was added
ru_ru: Баллы были добавлены
uk_ua: Бали додано

source: Red
ru_ru: Мирный
uk_ua: Мирний

# SameNicksMessage
source: Similar nicks entered
ru_ru: Введены одинаковые ники
uk_ua: Введені одинакові ніки

# SeasonDroppedMessage
source: Season table dropped
ru_ru: Таблица сезона обнулена
uk_ua: Таблицю сезону обнулено

# SeriesDroppedMessage
source: Series table dropped
ru_ru: Таблица серии обнулена
uk_ua: Таблицю серії обнулено

# SettingsNotFoundError
source: Settings file doesn't exists
ru_ru: Файл настроек не найдено
uk_ua: Файл налаштувань не знайдено

source: Sheriff
ru_ru: Шериф
uk_ua: Шериф

# StAllTimeError
source: AllTime table doesn't exists
ru_ru: Таблица за все время не найдена
uk_ua: Таблиця за весь час не знайдена

# StAllTimeTitle
source: ALLTIME STATISTICS
ru_ru: СТАТИСТИКА ЗА ВСЕ ВРЕМЯ
uk_ua: СТАТИСТИКА ЗА ВЕСЬ ЧАС

# StartNewWeekMessage
source: Start new week?
ru_ru: Начать новую неделю?
uk_ua: Розпочати новий тиждень?

# StBlackLabel
source: Black
ru_ru: Мафия
uk_ua: Мафія

# StBlackSlice1
source: Black
ru_ru: Победа
uk_ua: Перемога

# StBlackSlice2
source: wins
ru_ru: мафии
uk_ua: мафії

# StClearLabel
source: clear
ru_ru: всухую
uk_ua: всуху

# StRedLabel
source: Red
ru_ru: Мирные
uk_ua: Мирні

# StRedSlice1
source: Red
ru_ru: Победа
uk_ua: Перемога

# StRedSlice2
source: wins
ru_ru: мирных
uk_ua: мирних

# StSeasonError
source: Season table doesn't exists
ru_ru: Таблица сезона не найдена
uk_ua: Таблиця сезону не знайдена

# StSeasonTitle
source: SEASON STATISTICS
ru_ru: СТАТИСТИКА СЕЗОНА
uk_ua: СТАТИСТИКА СЕЗОНУ

# StSeriesError
source: Series table doesn't exists
ru_ru: Таблица серии не найдена
uk_ua: Таблиця серії не знайдена

# StSeriesTitle
source: SERIES STATISTICS
ru_ru: СТАТИСТИКА СЕРИИ
uk_ua: СТАТИСТИКА СЕРІЇ

# StTotalGames
source: TOTAL GAMES:
ru_ru: ВСЕГО ИГР:
uk_ua: ВСЬОГО ІГОР:

# StUgadPart1
source: GUESSING:
ru_ru: УГАДАЙКА:
uk_ua: УГАДАЙКА:

# StUgadPart2
source: GAMES
ru_ru: ИГР
uk_ua: ІГОР

# StWeekError
source: Week table doesn't exists
ru_ru: Таблица за неделю не найдена
uk_ua: Таблиця тижня не знайдена

# StWeekTitle
source: WEEK STATISTICS
ru_ru: СТАТИСТИКА НЕДЕЛИ
uk_ua: СТАТИСТИКА ТИЖНЯ

# TimeLabel
source: Time
ru_ru: Время
uk_ua: Час

# WrongFalseComMessage
source: Wrong False Com number
ru_ru: Лжешериф указан ошибочно
uk_ua: Невірно вказаний лжешериф

# WrongNicksMessage
source: Wrong nicks entered
ru_ru: Ошибка в никах
uk_ua: Невірно введені ніки

# WrongResultsMessage
source: Error in game results
ru_ru: Неверно введены результаты игры
uk_ua: Невірно введені результати гри

# WrongRolesMessage
source: Error in player's roles
ru_ru: Неверно введены роли
uk_ua: Неправильно введені ролі

source: Autumn
ru_ru: Осенняя
uk_ua: Осіння

source: Best 1
ru_ru: Лучший 1
uk_ua: Кращий 1

source: Best 2
ru_ru: Лучший 2
uk_ua: Кращий 2

source: Best 3
ru_ru: Лучший 3
uk_ua: Кращий 3

# ChAllTimeHeader
source: ALLTIME RATING
ru_ru: ОБЩИЙ РЕЙТИНГ
uk_ua: РЕЙТИНГ ЗА ВЕСЬ ЧАС

# ChSeasonHeader
source: SEASON RATING
ru_ru: РЕЙТИНГ СЕЗОНА
uk_ua: РЕЙТИНГ СЕЗОНУ

# ChSeriesHeader
source: SERIES RATING
ru_ru: РЕЙТИНГ СЕРИИ
uk_ua: РЕЙТИНГ СЕРІЇ

# ChWeekHeader
source: WEEK RATING
ru_ru: РЕЙТИНГ НЕДЕЛИ
uk_ua: РЕЙТИНГ ТИЖНЯ

# ComboWfText
source: 10 games without fouls
ru_ru: 10 игор без фолов
uk_ua: 10 ігор без фолів

# ComboWinText
source: 5 wins in a row
ru_ru: 5 побед подряд
uk_ua: 5 перемог підряд

# DbCopiedMessage
source: DB Successfully copied to file
ru_ru: Базу успешно скопировано в файл
uk_ua: Базу успішно скопійовано в файл

# DbCopyErrorMessage
source: Error while creating DB backup:
ru_ru: Ошибка при копировании БД в файл:
uk_ua: Помилка при копіюванні БД в файл:

# DonCheckHeader
source: DON'S CHECK
ru_ru: СВЕРКА ДОНА
uk_ua: ЗВІРКА ДОНА

# EpicFwText
source: Win series
ru_ru: Победная серия
uk_ua: Переможна серія

# EpicWinText
source: 10 wins is a row
ru_ru: 10 побед подряд
uk_ua: 10 перемог підряд

# ExportComplete
source: Exporting complete
ru_ru: Экспорт завершен
uk_ua: Експорт завершено

# FileSaved
source: File has been saved
ru_ru: Файл был сохранен
uk_ua: Файл було збережено

# SelectWinnerHeader
source: SELECT WINNER
ru_ru: ВЫБЕРИТЕ КОМАНДУ-ПОБЕДИТЕЛЯ
uk_ua: ВИБЕРІТЬ КОМАНДУ-ПЕРЕМОЖЦЯ

# SheriffCheckHeader
source: SHERIFF'S CHECK
ru_ru: СВЕРКА ШЕРИФА
uk_ua: ЗВІРКА ШЕРИФА

source: Spring
ru_ru: Весенняя
uk_ua: Весняна

source: Summer
ru_ru: Летняя
uk_ua: Літня

source: Winter
ru_ru: Зимняя
uk_ua: Зимова

# MemberTooltip
source: Club Member
ru_ru: Член клуба
uk_ua: Учасник клубу

# ApplyRatioLabel
source: Apply ratio for FIIM rating
ru_ru: Применять коефициент для рейтинга ФИИМ
uk_ua: Застосовувати коефіцієнт для рейтингу ФИИМ

# BanHeader
source: Ban
uk_ua: Бан
